[
  "obsidian-activity-history",
  "obsidian-daily-stats",
  "note-refactor-obsidian",
  "obsidian-export-to-tex",
  "nldates-obsidian",
  "tag-wrangler",
  "obsidian-icons-plugin",
  "obsidian-autocomplete-plugin",
  "remember-cursor-position",
  "obsidian-outliner",
  "obsidian-admonition",
  "obsidian-hider"
]